// let question = (prompt(`В яку країну бажаєте відправити посилку?`))
// question = question.toLowerCase();
// let price;
// switch (question) {
//     case `китай`: price = (`Доставка в Китай буде коштувати 100 кредитів`); break
//     case `чилі`: price = (`Доставка в Чилі буде коштувати 250 кредитів`); break
//     case `австралія`: price = (`Доставка в Австралію буде коштувати 170 кредитів`); break
//     case `індія`: price = (`Доставка в Індію буде коштувати 80 кредитів`); break
//     case `ямайка`: price = (`Доставка в Ямайку буде коштувати 120 кредитів`); break
//     default: alert (`У Вашу країну доставки немає!`);
// }
// alert (price)